// 霸都丶傲天 2019年12月24日

var config = {
    // 句子的长度可以任意， 你可以写十句话， 二十句话都可以
    // 每句话尽量不要超过15个字,不然展示效果可能不太好
    texts: [
        "送给我",      //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
        "心爱的小可爱",  // 同上...
        "今天我好想好想你",
        "还有一周我就要去找你了",
        "就能见到你的笑脸",
        "抱住你如同抱住全世界",
        "你要带我去吃王婆大虾",
        "我也会给你买好多好多好吃的",
        "要把我家可爱猪猪喂饱饱",
        "然后抱走",
        "LOVE YOU~~",
    ],
    wish: "小可爱&&大宝贝",  //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
    // 时间的格式很重要哦，一定要是下面这个格式!!
    // 年年年年-月月-日日 时时:分分:秒秒
    time: "2022-09-15 0:0:0",    //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
};
